<!DOCTYPE html>
<html lang="de">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <title>Datenschutz - Polarstern</title>
  <meta name="description" content="Indem du Menschen, denen du vertraust, danach fragst." />
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" type="text/css" media="screen" href="main.css" />
  <!-- <script src="main.js"></script> -->
</head>

<body>
  <main class="only-text-privacy">
    <h1>Datenschutz</h1>
        <p><strong>hermann gemeinnützige GmbH (hermann)</strong></p>
        <p>&nbsp;</p>
        <p>Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person beziehen. Hier geben wir unsere Datenschutzerkl&auml;rung bekannt, so dass Sie wissen wie wir in unserem Unternehmen personenbezogene Daten verarbeiten.</p>
        <p>&nbsp;</p>
        <p>Bitte lesen Sie diese Erkl&auml;rung aufmerksam durch. Unsere Datenschutzerkl&auml;rung gliedert sich in folgende Abschnitte:</p>
        <p>&nbsp;</p>
        <ul>
        <li>Verarbeitung personenbezogener Daten</li>
        </ul>
        <p>Hier geben wir an, von welchen Personenkreisen wir welche personenbezogenen Daten verarbeiten, zu welchem Zweck wir dies tun, wie lange wir die personenbezogenen Daten speichern und weshalb die Verarbeitung der personenbezogenen Daten rechtm&auml;&szlig;ig ist.</p>
        <p>&nbsp;</p>
        <ul>
        <li>Rechte der betroffenen Personen</li>
        </ul>
        <p>Hier erl&auml;utern wir, welche Rechte den Personen, deren Daten wir verarbeiten, aus datenschutzrechtlicher Sicht zustehen.</p>
        <p>&nbsp;</p>
        <ul>
        <li>Schutz der personenbezogenen Daten</li>
        </ul>
        <p>Hier erfahren Sie N&auml;heres dazu, wie wir Ihre personenbezogenen Daten vor unerlaubtem, rechtswidrigem oder auch zuf&auml;lligem Zugriff, Verarbeitung, Verlust, Verwendung und Manipulation sch&uuml;tzen.</p>
        <p>&nbsp;</p>
        <ul>
        <li>&Uuml;bermittlung personenbezogener Daten<span class="Apple-converted-space">&nbsp;</span></li>
        </ul>
        <p>Hier f&uuml;hren wir Informationen zu unseren Auftragsverarbeitern an, au&szlig;erdem f&uuml;hren wir an, an wen wir, abgesehen von unseren Auftragsverarbeitern, noch Daten &uuml;bermitteln und welche Daten wir &uuml;bermitteln.</p>
        <p>&nbsp;</p>
        <p>&bull;Aktualisierungen unserer Datenschutzrichtlinie</p>
        <p>Hier erfahren Sie, wie Sie sich zu Aktualisierungen unserer Datenschutzrichtlinie informieren k&ouml;nnen.</p>
        <p>&nbsp;</p>
        <ul>
        <li>Verantwortlicher</li>
        </ul>
        <p>Hier finden Sie Kontaktinformationen zu uns.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>1. Verarbeitung personenbezogener Daten</strong></p>
        <p>&nbsp;</p>
        <p><strong>Websitebesucher</strong></p>
        <p>Beim Besuch unserer Website www.polarstern.me werden von Ihrem Endger&auml;t automatisch folgende Informationen an unsere Website gesendet und tempor&auml;r in einem sog. Logfile gespeichert:</p>
        <ul>
        <li>Name der abgerufenen Website</li>
        <li>Datei</li>
        <li>Datum und Uhrzeit des Abrufs</li>
        <li>&uuml;bertragene Datenmenge</li>
        <li>Meldung &uuml;ber erfolgreichen Abruf</li>
        <li>Browsertyp nebst Version</li>
        <li>das Betriebssystem des Nutzers</li>
        <li>Referrer URL (die zuvor besuchte Seite)</li>
        <li>IP-Adresse</li>
        <li>anfragender Provider</li>
        </ul>
        <p>Diese Daten werden bis zur automatischen L&ouml;schung nach 6 Monaten aufbewahrt.</p>
        <p>Die Verarbeitung dient dem Zweck von statistischen Auswertungen zum Zweck des Betriebs, der Sicherheit und der Optimierung des Angebotes. Abst&uuml;rze und sonstige Fehler im Betrieb unserer Website lassen sich dadurch besser nachvollziehen und geben uns die M&ouml;glichkeit, die Benutzerfreundlichkeit zu verbessern.<span class="Apple-converted-space">&nbsp;</span></p>
        <p>Die Rechtsgrundlage f&uuml;r diese Datenverarbeitung ist unser berechtigtes Interesse an der Datenverarbeitung gem&auml;&szlig; Art&nbsp;6 Abs 1 lit f DSGVO. Unser berechtigtes Interesse liegt im oben genannten Zweck.<span class="Apple-converted-space">&nbsp;</span></p>
        <p>&nbsp;</p>
        <p><strong>App-User</strong></p>
        <p>Die App ist privat und keine Inhalte sind &ouml;ffentlich zug&auml;nglich. Alle Kommunikationswege sind gesch&uuml;tzt, St&auml;rken k&ouml;nnen nur auf Anfrage gesendet werden.<span class="Apple-converted-space">&nbsp;</span></p>
        <p>&nbsp;</p>
        <p>Die Informationen, die wir sammeln, werden ausschlie&szlig;lich zur Verbesserung der Sicherheit und Funktionsweise der App verwendet. F&uuml;r andere als die genannten Verwendungszwecke werden diese Daten nicht verwendet oder mit Dritten geteilt.</p>
        <p>&nbsp;</p>
        <p>Der Verwendung von Nutzungsdaten zu Analysezwecken kann jederzeit unter <a href="https://www.polarstern.me/#app-opt-out">https://www.polarstern.me/#app-opt-out</a> widersprochen werden.</p>
        <p>&nbsp;</p>
        <p>Falls Sie sich daf&uuml;r entscheiden, unsere App zu nutzen, m&uuml;ssen sie uns personenbezogene Daten mitteilen. Wir bem&uuml;hen uns, nur absolut notwendige Daten zu verarbeiten. Bei Polarstern sind dies die Telefonnummer sowie der Vor- und Nachname. Ihre Telefonnummer wird verwendet, um Ihren Account zu authentifizieren. Dadurch verhindern wir Spam und Missbrauch unserer Dienste. Sie erkl&auml;ren sich durch Annahme der Datenschutzerkl&auml;rung und Eingabe ihrer Telefonnummer damit einverstanden, Textnachrichten von Polarstern zu empfangen. Diese beschr&auml;nken sich auf die Zusendung von Authentifizierungscodes.</p>
        <p>Ihr Vor- und Nachname dient der Identifizierung durch andere Nutzer der App und wird diesen auch - nur im Rahmen der Funktionalit&auml;t, nie &ouml;ffentlich - angezeigt. So k&ouml;nnen wir Ihre gesendeten St&auml;rken personalisieren und auch Sie sind dadurch jederzeit in der Lage, empfangene St&auml;rken zuzuordnen.<span class="Apple-converted-space">&nbsp;</span></p>
        <p>&nbsp;</p>
        <p>Wenn Sie anderen St&auml;rken senden und St&auml;rken von anderen empfangen, speichern wir die darin vorhandenen Informationen, um sie Ihnen in den dazu vorgesehenen Bereichen der App anzeigen zu k&ouml;nnen. Die Kategorien der St&auml;rken werden ausgewertet, um im Profil einen &Uuml;berblick dar&uuml;ber zu geben. Diese Inhalte sind verschl&uuml;sselt und werden nicht an Dritte weitergegeben. Zur Qualit&auml;tssicherung und Verbesserung der App k&ouml;nnen einzelne Inhalte ausgelesen werden. Bei Versto&szlig; gegen die Nutzungsbedingungen sind wir in der Lage, diese Inhalte den entsprechenden Usern zuzuordnen und somit weitere Ma&szlig;nahmen zu ergreifen.</p>
        <p>&nbsp;</p>
        <p>Bei E-Mail-Anfragen an Polarstern werden die zur Bearbeitung der Anfrage notwendigen Daten gespeichert, wozu unter anderem die E-Mail-Adresse der anfragenden Person geh&ouml;rt.</p>
        <p>&nbsp;</p>
        <p><strong>2. Rechte der betroffenen Personen</strong></p>
        <p>&nbsp;</p>
        <p><strong>Auskunftsrecht (Art 15 DSGVO)</strong></p>
        <p>Wir haben Ihnen auf Antrag binnen eines Monats Auskunft &uuml;ber die verarbeiteten personenbezogenen Daten und den Zweck der Verarbeitung zu erteilen.</p>
        <p>&nbsp;</p>
        <p><strong>Recht auf Berichtigung (Art 16 DSGVO)</strong></p>
        <p>Bei unrichtigen bzw unvollst&auml;ndigen Daten k&ouml;nnen Sie Berichtigung verlangen.</p>
        <p>&nbsp;</p>
        <p><strong>Recht auf L&ouml;schung (Art 17 DSGVO)</strong></p>
        <p>Wir m&uuml;ssen Daten l&ouml;schen, wenn sie f&uuml;r die Zwecke der Verarbeitung nicht notwendig sind, Sie ihre Einwilligung widerrufen (sofern kein anderer, zus&auml;tzlicher Erlaubnistatbestand f&uuml;r die Verarbeitung vorliegt) oder die Daten unrechtm&auml;&szlig;ig verarbeitet wurden.</p>
        <p>&nbsp;</p>
        <p><strong>Recht auf Einschr&auml;nkung der Verarbeitung (Art 18 DSGVO)</strong></p>
        <p>Sie k&ouml;nnen eine Einschr&auml;nkung der Verarbeitung fordern, wenn Ihre Daten etwa nur mehr zu bestimmten Zwecken verwendet werden sollen.</p>
        <p>&nbsp;</p>
        <p><strong>Recht auf Daten&uuml;bertragbarkeit (Art 20 DSGVO)</strong></p>
        <p>Sie k&ouml;nnen verlangen, die von Ihnen verarbeiteten Daten in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten und dass diese an andere Verantwortliche &uuml;bermittelt werden sollen.</p>
        <p>&nbsp;</p>
        <p><strong>Recht auf Widerspruch (Art 21 DSGVO)</strong></p>
        <p>Bei Verarbeitungen, die auf Basis eines &ouml;ffentlichen Interesses oder unseres berechtigten Interesses erfolgen, k&ouml;nnen Sie Widerspruch erheben.</p>
        <p>&nbsp;</p>
        <p><strong>Widerrufsrecht (Art 7 Abs 3 DSGVO)</strong></p>
        <p>Einwilligungen k&ouml;nnen von Ihnen jederzeit und ohne Begr&uuml;ndung widerrufen werden. Sie k&ouml;nnen dies durch Versenden einer Nachricht an unsere E-Mail-Adresse info@polarstern.me oder Senden eines Briefes an unsere Postadresse hermann gemeinn&uuml;tzige GmbH, Vivenotgasse 3, A-1120 Wien, vornehmen.</p>
        <p>&nbsp;</p>
        <p><strong>Beschwerde an die Datenschutzbeh&ouml;rde (Art 77 DSGVO)</strong></p>
        <p>Wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t, haben Sie das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde (in &Ouml;sterreich ist dies die Datenschutzbeh&ouml;rde)</p>
        <p>&nbsp;</p>
        <p>N&auml;here Ausf&uuml;hrungen zu diesen Rechten finden Sie in der deutschen Fassung der DSGVO unter folgendem Link: <a href="http://eur-lex.europa.eu/legal-content/DE/TXT/PDF/?uri=CELEX:32016R0679&amp;from=DE">http://eur-lex.europa.eu/legal-content/DE/TXT/PDF/?uri=CELEX:32016R0679&amp;from=DE</a></p>
        <p>&nbsp;</p>
        <p>Bitte beachten Sie, dass Sie zur Aus&uuml;bung dieser Rechte Ihre Identit&auml;t in einer geeigneten Form nachweisen m&uuml;ssen. Ohne diesen Nachweis w&uuml;rde die Gefahr bestehen, dass Unbefugte an Ihre Daten gelangen bzw. dar&uuml;ber verf&uuml;gen k&ouml;nnen.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>3. Schutz der personenbezogenen Daten</strong></p>
        <p>&nbsp;</p>
        <p>Der Schutz Ihrer personenbezogenen Daten erfolgt durch entsprechende organisatorische und technische Vorkehrungen. Diese Vorkehrungen betreffen insbesondere den Schutz vor unerlaubtem, rechtswidrigem oder auch zuf&auml;lligem Zugriff, Verarbeitung, Verlust, Verwendung und Manipulation.</p>
        <p>&nbsp;</p>
        <p>Ungeachtet der Bem&uuml;hungen der Einhaltung eines stets angemessen hohen Standes der Sorgfaltsanforderungen kann nicht ausgeschlossen werden, dass Informationen, die Sie uns &uuml;ber das Internet bekannt geben, von anderen Personen eingesehen und genutzt werden.</p>
        <p>&nbsp;</p>
        <p>Bitte beachten Sie, dass wir daher keine wie immer geartete Haftung f&uuml;r die Offenlegung von Informationen aufgrund nicht von uns verursachter Fehler bei der Daten&uuml;bertragung und/oder unautorisiertem Zugriff durch Dritte &uuml;bernehmen (zB Hackerangriff auf E-Mail-Account bzw Telefon, Abfangen von Faxen).</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>4. &Uuml;bermittlung personenbezogener Daten</strong></p>
        <p>&nbsp;</p>
        <p><strong>Auftragsverarbeiter</strong></p>
        <p>F&uuml;r die Verarbeitung personenbezogener Daten bedienen wir uns teilweise Auftragsverarbeitern. Mit allen unseren Auftragsverarbeitern haben wir einen Auftragsverarbeitungsvertrag gem&auml;&szlig; Art&nbsp;28 Abs 3 DSGVO abgeschlossen. Au&szlig;erdem haben wir uns versichert, dass wir nur mit Auftragsverarbeitern zusammenarbeiten, die geeignete technische und organisatorische Ma&szlig;nahmen implementiert haben, die eine Verarbeitung der Daten im Einklang mit den Anforderungen der DSGVO und den Schutz der Rechte der betroffenen Personen gew&auml;hrleisten.</p>
        <p>&nbsp;</p>
        <p><strong>Weitergabe personenbezogener Daten an Dritte</strong></p>
        <p>Die unter Punkt&nbsp;1. genannten personenbezogenen Daten werden, abgesehen von den Auftragsverarbeitern, nicht an Dritte &uuml;bermittelt.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>5. Aktualisierungen der Datenschutzerkl&auml;rung</strong></p>
        <p>&nbsp;</p>
        <p>Falls es zu einer &Auml;nderung unserer Datenschutzerkl&auml;rung kommt, werden wir die &Auml;nderung auf dieser Seite ver&ouml;ffentlichen. Informieren Sie sich bitte hier &uuml;ber &Auml;nderungen der Datenschutzerkl&auml;rung.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>6. Verantwortlichkeit<span class="Apple-converted-space">&nbsp;</span></strong></p>
        <p>&nbsp;</p>
        <p>Die Verantwortung f&uuml;r die von hermann verarbeiteten personenbezogenen Daten unterliegt der hermann gemeinn&uuml;tzige GmbH, Vivenotgasse 3, A-1120 Wien. Sie erreichen uns per E-Mail unter privacy@polarstern.me</p>
  </main>

  <footer>
    <div>
      <div>
        <img src="assets/Polarstern Logo Signatur Orange.svg" />
        <br />
        <br />
        <div class="italic">
          Tochtergesellschaft von
        </div>
        <img class="sos-kinderdorf-logo" src="assets/SOS Logo Nur auf weißem Hintergrund!.png" />
      </div>
      <div>
        <a href="impressum.html">Impressum</a>
        &middot;
        <a href="datenschutz.html">Datenschutz</a>
      </div>
    </div>
  </footer>
  <script src="main.js"></script>
</body>

</html>